[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=丹楓, mail6543210, To Lam
VERSION=4.1

[Language]
LANGUAGE=正體中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0404, 0x0C04, 0x1404,

[Menu]
FILE=檔案(&F)
FILE_EXIT=結束(&E)
EDIT=編輯(&E)
EDIT_COPY=複製(&C)
THEME=佈景主題(&T)
HELP=說明(&H)
HELP_ABOUT=關於 CrystalDiskMark(&A)
LANGUAGE=語言
ZOOM=縮放視窗(&Z)
AUTO=自動(&A)

; 3.0
TEST_DATA=測試資料(&T)
DEFAULT_RANDOM=預設 (隨機)

; 4.0
SETTINGS=設定(&S)
SAVE=儲存(&S)
QUEUES_THREADS=佇列和執行緒(&Q)
IE8_MODE=IE8 模式(&I)

; 4.1
INTERVAL_TIME=間隔時間
SECOND=秒
MINUTE=分
HOUR=時

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=請停止效能測試。
DISK_CAPACITY_ERROR=磁碟空間不足。
DISK_CREATE_FILE_ERROR=無法建立檔案。
DISK_WRITE_ERROR=寫入錯誤。
DISK_READ_ERROR=讀取錯誤。

[Title]
TEST_DRIVE=測試磁碟
TEST_SIZE=測試資料大小
TEST_COUNT=測試執行次數

[WindowTitle]
ABOUT=關於 CrystalDiskMark
QUEUES_THREADS=佇列和執行緒
